[Pwn_Aristo_F_4 DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Pwn_Aristo_F_4:DisTweaks_InteractableInterface_4 DisTweaks_InteractableInterface]
m_Name="Aristocrata"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

